ent-BoxHandcuff = коробка наручников
    .desc = Полная коробка наручников.
<<<<<<< HEAD
ent-BoxFlashbang = коробка светошумовых гранат
    .desc = ВНИМАНИЕ: Эти устройства крайне опасны и могут вызвать слепоту или глухоту при многократном использовании.
ent-BoxSechud = коробка СБ очков
    .desc = Коробка очков, используемых службой безопасности.
ent-BoxStinger = коробка гранат с шипами
    .desc = Коробка, полная гранат с шипами. Разбрасывайтесь!
ent-BoxTearGas = коробка гранат с слезоточивым газом
    .desc = Коробка с гранатами, наполненными слезоточивым газом. Задержите ваше дыхание.
ent-BoxZiptie = коробка стяжек
    .desc = Полная коробка кабельных стяжек.
ent-BoxSecglasses = коробка с очками службы безопасности
    .desc = Коробка, содержащая в себе очки службы безопасности
ent-BoxSunglasses = коробка солнцезащитных очков
    .desc = Коробка стильных солнцезащитных очков, устойчивых к вспышкам.
=======
ent-BoxZiptie = коробка стяжек
    .desc = Полная коробка кабельных стяжек.
ent-BoxFlashbang = коробка светошумовых гранат
    .desc = ВНИМАНИЕ: Эти устройства крайне опасны и могут вызвать слепоту или глухоту при многократном использовании.
ent-BoxStinger = коробка травматических гранат
    .desc = Полная коробка травматических гранат. Разойтись!
ent-BoxTearGas = коробка слезоточивых гранат
    .desc = Полная коробка слезоточивых гранат. Задержите дыхание.
ent-BoxSechud = коробка визоров охраны
    .desc = Коробка, содержащая визоры охранны.
ent-BoxSecglasses = коробка очков охраны
    .desc = Коробка, содержащая очки охраны.
ent-BoxSunglasses = коробка солнцезащитных очков
    .desc = Коробка крутых, солнце- и вспышкозащитных очков.
>>>>>>> space-syndicate/master
ent-BoxForensicPad = коробка криминалистических пластинок
    .desc = Коробка криминалистических пластинок.
