ent-WeaponAdvancedPulsePistol = продвинутый импульсный пистолет
    .desc = Энергетический пистолет нового поколения разработанный специально для отдела Синего Щита.
ent-WeaponEnergyPistolSec = Таргет
    .desc = Новейшее слово техники среди службы безопасности, объединяющее и лазерное оружие, и станер в 1 обличии. Шок!
ent-WeaponEnergyRevolverSec = Файстер
    .desc = Усиленный лазерный пистолет, что с уверенностью можно назвать даже револьвером (не только из-за внешнего вида). Имеет летальный и станер режимы.
