ent-ClothingHeadHatChameleon = берет
    .desc = Берет, любимый головной убор творцов.
    .suffix = Хамелеон
<<<<<<< HEAD
ent-ClothingHeadHatDetGadget = Го-Го шляпа
    .desc = Новая шляпа с встроенным набором инструментов. Автоматически хранит и извлекает предметы по произнесённой фразе!
=======
ent-ClothingHeadHatDetGadget = гаджет-шляпа
    .desc = Инновационная шляпа со встроенным набором инструментов. Автоматически хранит и извлекает предметы по одной фразе!
>>>>>>> space-syndicate/master
