ent-Sledgehammer = кувалда
<<<<<<< HEAD
    .desc = Идеальный инструмент для кровавой резни.
ent-Mjollnir = Мьёльнир
    .desc = Оружие, достойное бога, способное поражать врага силой молнии. Оно трещит от едва сдерживаемой в нем энергии.
ent-SingularityHammer = Молот Сингулярности
=======
    .desc = Идеальный инструмент для кровавой бойни.
ent-Mjollnir = Мьёльнир
    .desc = Оружие, достойное бога, способное поражать с силой молнии. Оно трещит от едва сдерживаемой энергии.
ent-SingularityHammer = молот сингулярности
>>>>>>> space-syndicate/master
    .desc = Вершина технологии ближнего боя, молот использует силу миниатюрной сингулярности для нанесения сокрушительных ударов.
