ent-ChameleonProjector = проектор-хамелеон
     .desc = Технология голопаразита, используемая для создания точной копии любого объекта вокруг вас в жестком свете. Маскировка уничтожается при поднятии или деактивации.
ent-ChameleonDisguise = Урист МакКляйнер
     .desc = { ent-BaseMob.desc }
ent-ActionDisguiseNoRot = Переключить вращение
     .desc = Используйте это, чтобы предотвратить вращение вашей маскировки, что облегчает скрытие в некоторых сценариях.
ent-ActionDisguiseAnchor = Переключить привязку
     .desc = Для многих объектов необходимо привязывать их, чтобы они не были полностью очевидны.
