ent-ForensicScanner = криминалистический сканер
    .desc = Портативное устройство, которое позволяет сканировать предметы на наличие отпечатков пальцев и частичек одежды.
ent-ForensicReportPaper = заключение криминалистической экспертизы
    .desc = В лучшем случае, косвенные улики.
<<<<<<< HEAD
ent-PaperAccessLogs = журнал доступа
    .desc = Распечатка с надежного приложения "Зонд Логов".
=======
ent-PaperAccessLogs = логи доступов
    .desc = Распечатка с верного ЛогПроба детектива.
>>>>>>> space-syndicate/master
