ent-BaseToilet = туалет
<<<<<<< HEAD
    .desc = HT-451 - устройство для удаления мелких отходов, основанное на вращательном моменте. Этот выглядит удивительно чистым.
ent-ToiletEmpty = туалет
    .desc = HT-451 - устройство для удаления мелких отходов, основанное на вращательном моменте. Этот выглядит удивительно чистым.
=======
    .desc = НТ-451 — устройство для удаления мелких отходов, основанное на вращательном моменте. Этот выглядит удивительно чистым.
ent-ToiletEmpty = туалет
    .desc = НТ-451 — устройство для удаления мелких отходов, основанное на вращательном моменте. Этот выглядит удивительно чистым.
>>>>>>> space-syndicate/master
    .suffix = Пустой
ent-ToiletDirtyWater = { ent-ToiletEmpty }
    .desc = { ent-ToiletEmpty.desc }
    .suffix = Грязная вода
ent-ToiletGoldenEmpty = золотой туалет
<<<<<<< HEAD
    .desc = HT-451-З - золотая версия аппарата. На боку написано, что он сделан из чистейшего меркурианского золота, а сиденье из натуральной кожи.
=======
    .desc = НТ-451-З — золотая версия аппарата. На боку написано, что он сделан из чистейшего меркурианского золота, а сиденье из натуральной кожи.
>>>>>>> space-syndicate/master
    .suffix = Пустой
ent-ToiletGoldenDirtyWater = { ent-ToiletGoldenEmpty }
    .suffix = Грязная вода, ЦельКражи
    .desc = { ent-ToiletGoldenEmpty.desc }
